/* No comment provided by engineer. */
"angry" = "angry";

/* No comment provided by engineer. */
"anxious" = "anxious";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"depressed" = "depressed";

/* No comment provided by engineer. */
"don't be %@." = "don't be %@.";

/* No comment provided by engineer. */
"Half full" = "Half full";

/* No comment provided by engineer. */
"How ya feeling today?" = "How ya feeling today?";

/* No comment provided by engineer. */
"impatient" = "impatient";

/* No comment provided by engineer. */
"jealous" = "jealous";

/* No comment provided by engineer. */
"Live half full." = "Live half full.";

/* No comment provided by engineer. */
"lonely" = "lonely";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"nostalgic" = "nostalgic";

/* No comment provided by engineer. */
"sad" = "sad";

/* No comment provided by engineer. */
"Share to \nFacebook" = "Share to \nFacebook";

/* No comment provided by engineer. */
"Share to \nTwitter" = "Share to \nTwitter";

/* No comment provided by engineer. */
"The app that turns your\r frown upside down with\r a dose of inspiration to\r kick any bad mood\r in the butt!" = "The app that turns your\r frown upside down with\r a dose of inspiration to\r kick any bad mood\r in the butt!";

/* No comment provided by engineer. */
"The glass is always" = "The glass is always";

/* No comment provided by engineer. */
"tired" = "tired";

